[
      {
        "id": 1,
        "title": "Breathe",
        "artist": "Unknown Artist",
        "category": "Trending",
        "text": "Breathe là một bài hát theo thể loại pop đồng quê với độ dài 4 phút 21 giây. Bài hát cũng bao gồm các yếu tố của soft rock và adult contemporary. Bài hát có sự xuất hiện chủ yếu của guitar mộc, và cũng có kèm theo tiếng của đàn vĩ cầm.",
        "duration": "04:21",
        "audio": "audio/audionewreleases/breathe.mp3",
        "image": "images/imagesnewreleases/breathe.jpg"
      },
      {
        "id": 2,
        "title": "Closer",
        "artist": "Unknown Artist",
        "category": "Trending",
        "text":"(They Long to Be) Close to You là một bài hát được đồng viết lời bởi Burt Bacharach và Hal David, được thu âm lần đầu tiên bởi nghệ sĩ thu âm người Mỹ Richard Chamberlain và phát hành như là đĩa đơn mặt B cho bài hát năm 1963 của ông ",
        "duration": "03:40",
        "audio": "audio/audionewreleases/closer.mp3",
        "image": "images/imagesnewreleases/closer.jpg"
      },
      {
        "id": 3,
        "title": "Dynasty",
        "artist": "Unknown Artist",
        "category": "Trending",
        "text":" là một ca khúc của nhóm nhạc Scorpions, phát hành trong album cùng tên năm 2004. Bài hát mang thông điệp về sức mạnh, sự kiên cường và di sản của các thế hệ, với giai điệu rock mạnh mẽ và lời ca sâu sắc.",
        "duration": "03:40",
        "audio": "audio/audionewreleases/dynasty.mp3",
        "image": "images/imagesnewreleases/dynasty.jpg"
      },
      {
        "id": 4,
        "title": "Happy For You",
        "artist": "Unknown Artist",
        "category": "Trending",
        "text":"Happy for You là một ca khúc của nhóm nhạc Scorpions từ album Humanity: Hour 1 phát hành vào năm 2007. Bài hát mang thông điệp về tình yêu và sự chúc phúc, thể hiện sự tôn trọng và ủng hộ dành cho người khác dù hoàn cảnh có ra sao. Giai điệu nhẹ nhàng, dễ nghe và lời ca truyền tải cảm xúc chân thành.",
        "duration": "03:40",
        "audio": "audio/audionewreleases/happyforyou.mp3",
        "image": "images/imagesnewreleases/happyforyou.jpg"
      },
      {
        "id": 5,
        "title": "Le luu ly",
        "artist": "Unknown Artist",
        "category": "Trending",
        "text":"Giai điệu nhẹ nhàng, sâu lắng của bài hát kết hợp với lời ca đầy cảm xúc đã tạo nên một ấn tượng mạnh mẽ trong lòng người nghe. Đây là một trong những ca khúc được yêu thích trong dòng nhạc trữ tình, dân ca, thể hiện sự kết hợp giữa truyền thống và cảm xúc mãnh liệt của tình yêu.",
        "duration": "03:40",
        "audio": "audio/audionewreleases/leluuly.mp3",
        "image": "images/imagesnewreleases/leluuly.jpg"
      },
      {
        "id": 6,
        "title": "Making My Way",
        "artist": "Unknown Artist",
        "category": "Trending",
        "text":"Making My Way là một ca khúc thuộc thể loại pop hoặc rock, mang thông điệp về sự kiên cường và quyết tâm trong hành trình cuộc sống. Bài hát thể hiện tinh thần vượt qua khó khăn, tìm kiếm mục tiêu và phát triển bản thân, dù đôi khi phải đối mặt với thử thách và gian nan. Với giai điệu mạnh mẽ và lời ca đầy cảm hứng, Making My Way khuyến khích người nghe tiếp tục đi trên con đường của mình, không ngừng vươn tới thành công và hạnh phúc.",
        "duration": "03:40",
        "audio": "audio/audionewreleases/makingmyway.mp3",
        "image": "images/imagesnewreleases/makingmyway.jpg"
      },
      {
        "id": 7,
        "title": "One Right Now",
        "artist": "Unknown Artist",
        "category": "Trending",
        "text":"One Right Now là ca khúc hợp tác giữa Post Malone và The Weeknd, phát hành năm 2021. Bài hát nói về sự mâu thuẫn trong mối quan hệ tình cảm, với giai điệu pop và R&B dễ nhớ.",
        "duration": "03:40",
        "audio": "audio/audionewreleases/onerightnow.mp3",
        "image": "images/imagesnewreleases/onerightnow.jpg"
      },
      {
        "id": 8,
        "title": "Shape Of You",
        "artist": "Unknown Artist",
        "category": "Trending",
        "text":"Shape of You là ca khúc nổi tiếng của Ed Sheeran, phát hành năm 2017. Bài hát có giai điệu sôi động, kết hợp giữa pop và dancehall, và nói về một mối quan hệ tình cảm lãng mạn, nơi tình yêu bắt đầu từ sự cuốn hút về ngoại hình. Bài hát nhanh chóng trở thành hit toàn cầu và là một trong những ca khúc thành công nhất của Ed Sheeran.",
        "duration": "03:40",
        "audio": "audio/audionewreleases/shapeofyou.mp3",
        "image": "images/imagesnewreleases/shapeofyou.jpg"
      },
      {
        "id": 9,
        "title": "Symphony",
        "artist": "Unknown Artist",
        "category": "Trending",
        "text":"Symphony là một ca khúc của nhóm nhạc Clean Bandit, hợp tác với Zara Larsson, phát hành năm 2017. Bài hát có giai điệu điện tử vui tươi và mang thông điệp về tình yêu, sự kết nối và cảm xúc mạnh mẽ giữa hai người. Lời bài hát ví tình yêu như một bản giao hưởng, với những giai điệu và cảm xúc hòa quyện tạo nên một trải nghiệm tuyệt vời. Symphony trở thành một hit lớn và được yêu thích trên toàn thế giới.",
        "duration": "03:40",
        "audio": "audio/audionewreleases/symphony.mp3",
        "image": "images/imagesnewreleases/symphony.jpg"
      }
    
]
  