[
      {
        "id": 1,
        "title": "Breathe",
        "artist": "Unknown Artist",
        "category": "Trending",
        "text": "Breathe is a country pop song with a running time of 4 minutes and 21 seconds. The song also includes elements of soft rock and adult contemporary. The song features mainly acoustic guitar, and also includes a violin noise.",
        "duration": "04:21",
        "audio": "audio/audionewreleases/breathe.mp3",
        "image": "images/imagesnewreleases/breathe.jpg"
      },
      {
        "id": 2,
        "title": "Closer",
        "artist": "Unknown Artist",
        "category": "Trending",
        "text":"(They Long to Be) Close to You is a song co-written by Burt Bacharach and Hal David, first recorded by American recording artist Richard Chamberlain and released as the B-side single to his 1963 song",
        "duration": "03:40",
        "audio": "audio/audionewreleases/closer.mp3",
        "image": "images/imagesnewreleases/closer.jpg"
      },
      {
        "id": 3,
        "title": "Dynasty",
        "artist": "Unknown Artist",
        "category": "Trending",
        "text":"is a song by the band Scorpions, released on the album of the same name in 2004. The song carries a message of strength, resilience and legacy of generations, with a strong rock melody and profound lyrics..",
        "duration": "03:40",
        "audio": "audio/audionewreleases/dynasty.mp3",
        "image": "images/imagesnewreleases/dynasty.jpg"
      },
      {
        "id": 4,
        "title": "Happy For You",
        "artist": "Unknown Artist",
        "category": "Trending",
        "text":"Happy for You is a song by Scorpions from their 2007 album Humanity: Hour 1. The song carries a message of love and blessing, showing respect and support for others regardless of their circumstances. The melody is gentle and easy to listen to, and the lyrics convey sincere emotions.",
        "duration": "03:40",
        "audio": "audio/audionewreleases/happyforyou.mp3",
        "image": "images/imagesnewreleases/happyforyou.jpg"
      },
      {
        "id": 5,
        "title": "Le luu ly",
        "artist": "Unknown Artist",
        "category": "Trending",
        "text":"The song's gentle, profound melody combined with emotional lyrics has created a strong impression on the listener. This is one of the favorite songs in the lyrical and folk music genre, expressing the combination of tradition and intense emotions of love..",
        "duration": "03:40",
        "audio": "audio/audionewreleases/leluuly.mp3",
        "image": "images/imagesnewreleases/leluuly.jpg"
      },
      {
        "id": 6,
        "title": "Making My Way",
        "artist": "Unknown Artist",
        "category": "Trending",
        "text":"Making My Way is a pop or rock song that carries a message of resilience and determination in life’s journey. The song expresses the spirit of overcoming difficulties, finding goals and developing oneself, even when faced with challenges and hardships. With a strong melody and inspirational lyrics, Making My Way encourages listeners to continue on their path, constantly reaching for success and happiness.",
        "duration": "03:40",
        "audio": "audio/audionewreleases/makingmyway.mp3",
        "image": "images/imagesnewreleases/makingmyway.jpg"
      },
      {
        "id": 7,
        "title": "One Right Now",
        "artist": "Unknown Artist",
        "category": "Trending",
        "text":"One Right Now is a collaboration between Post Malone and The Weeknd, released in 2021. The song is about conflict in a romantic relationship, with a catchy pop and R&B melody.",
        "duration": "03:40",
        "audio": "audio/audionewreleases/onerightnow.mp3",
        "image": "images/imagesnewreleases/onerightnow.jpg"
      },
      {
        "id": 8,
        "title": "Shape Of You",
        "artist": "Unknown Artist",
        "category": "Trending",
        "text":"Shape of You is a popular song by Ed Sheeran, released in 2017. The song has a lively melody, combining pop and dancehall, and talks about a romantic relationship where love begins with physical attraction. The song quickly became a global hit and is one of Ed Sheeran's most successful songs.",
        "duration": "03:40",
        "audio": "audio/audionewreleases/shapeofyou.mp3",
        "image": "images/imagesnewreleases/shapeofyou.jpg"
      },
      {
        "id": 9,
        "title": "Symphony",
        "artist": "Unknown Artist",
        "category": "Trending",
        "text":"Symphony is a song by Clean Bandit featuring Zara Larsson, released in 2017. The song has an upbeat electronic melody and carries a message about love, connection and strong emotions between two people. The lyrics compare love to a symphony, with melodies and emotions blending together to create a wonderful experience. Symphony became a huge hit and is loved all over the world.",
        "duration": "03:40",
        "audio": "audio/audionewreleases/symphony.mp3",
        "image": "images/imagesnewreleases/symphony.jpg"
      }
    
]
  